<!-- код main-adventages.php -->
<section class="main-advantages text-center">
        <h2 class="my-5"> НАШИ ПРЕИМУЩЕСТВА </h2>
        <div class="container">
            <div style="font-size: 1.1em;" class="row">
                <div class="col-md-6 mb-3">
                    <strong> Индивидуальный подход </strong>
                    <p class="my-2"> Мы работаем в группах малого состава, чтобы
                        успеть с каждым разобрать занимательные и непонятные
                        вопросы. </p>
                </div>
                <div class="col-md-6 mb-3">
                    <strong>Квалифицированные кадры</strong>
                    <p class="my-2"> Профессионализм наших преподавателей
                        позволяет найти подход, вовлечь в мир фотографии каждого
                        обучающегося! </p>
                </div>
                <!-- <div class="col-md-6 mb-3" >
                    <strong>Учебные центры в вашей школе</strong>
                    <p class="my-2"> Детям не нужно покидать здание своей школы, а 
                    родителям долго размышлять о том, как привезти своих
                    детей к нам. </p>
                    </div> -->
                <div class="col-md-0 mb-3">
                    <strong>Собственная уникальная программа</strong>
                    <p class="my-2"> Уже на первом занятии обучающийся может
                        самостоятельно делать красивые фотографии! </p>
                </div>
            </div>
        </div>
    </section>