<!-- код main-teachers.php -->
<section class="teachers text-light">
        <h2 id="teachers-1" class="my-5 text-center text-dark"> ПРЕПОДАВАТЕЛИ
        </h2>
        <div class="container">
            <div class="row align-items-stretch justify-content-center">
                <div class="col-md-6 my-3">
                    <div class="card h-100">
                        <img src="<?php echo get_template_directory_uri(); ?>/images/teacher001.jpg" alt="" class="img_type_big 
                        img-fluid card-img-top">
                        <div class="card-body bg-dark">
                            <div class="card-title"><strong>Антон Дмитриев</strong></div>
                            <div class="card-text">
                                <p> Образование: </p>
                                <p>Окончил МГУ. За пять лет обучения профессионально
                                    освоил дело фотографа. </p>
                                <p>Какие предметы больше нравились:</p>
                                <p>Учил только те предметы, которые мне нравились
                                    (корреспонденция, электротехника, дизайн, основные предметы искусства фотографии), поэтому тройки
                                    меня не обошли стороной (литература, обществознание). В
                                    студенческие годы работал фотографом. </p>
                                <p>По сей день продолжаю заниматься самообразованием. Прошёл
                                    множество курсов по искусству фотографии. Первым делом научился
                                    расставлять свет, так как изначально увлекся рекламной фотографией.
                                </p>
                            </div>
                        </div>
                    </div>
                </div>
                <div class="col-md-6 my-3">
                    <div class="card h-100">
                        <img src="<?php echo get_template_directory_uri(); ?>/images/teacher002.jpg" alt="" class="img_type_big 
                        img-fluid card-img-top">
                        <div class="card-body bg-dark">
                            <div class="card-title"><strong>Дарья Горбунова</strong></div>
                            <div class="card-text">
                                <p> Образование: </p>
                                <p>Я учусь в НИУ ВШЕ на факультете «Техника и искусство фотографии», потому что с детства мечтала стать фотографом.</p>
                                <p>Чему обучаю:</p>
                                <p>Считаю, что моей главной задачей является донесение мысли о
                                    том, что фотоискусство — это очень красиво и интересно. Фотографией
                                    можно передать настроение и эмоции. </p>
                            </div>
                        </div>
                    </div>
                </div>
            </div>
        </div>
        <!-- <h2 id="teachers-2" class="my-5 text-center"> ПРЕПОДАВАТЕЛИ, 
                        ПРОШЕДШИЕ ОБУЧЕНИЕ</h2> -->
        <div class="container">
            <div class="row align-items-stretch justify-content-center">
                <div class="col-md-6 my-3">
                    <div class="card h-100">
                        <img src="<?php echo get_template_directory_uri(); ?>/images/teacher003.jpg" alt="" class="img_type_big 
                        img-fluid card-img-top">
                        <div class="card-body bg-dark">
                            <div class="card-title"><strong>Роман Зыков</strong></div>
                            <div class="card-text">
                                <p> Образование: </p>
                                <p>Получил высшее образование по специальности "Арт-терапия и психология".
                                    Работал художником-иллюстратором и арт-терапевтом в
                                    медицинском центре, где помогал пациентам восстанавливаться через творчество.
                                </p>
                                <p>Работа: </p>
                                <p>Профессиональную деятельность начал с работы
                                    рекламным фотографом. С 2017-го года работал частным фотографом,
                                    имеет опыт в большинстве направлений фотографии. С 2019 года является преподавателем
                                    фотографии и художественного творчества в частной школе. </p>
                                <p>Чему обучаю:</p>
                                <p>В своей работе учю студентов использовать фотографию
                                    и художественное творчество в качестве инструментов
                                    самовыражения, самоанализа и самосовершенствования.
                                    Развиваю их художественный вкус,
                                    обучаю умению отображать эмоции и идеи на фотографии. </p>
                            </div>
                        </div>
                    </div>
                </div>
                <div class="col-md-6 my-3">
                    <div class="card h-100">
                        <img src="<?php echo get_template_directory_uri(); ?>/images/teacher004.jpg" alt="" class="img_type_big img-fluid card-img-top">
                        <div class="card-body bg-dark">
                            <div class="card-title"><strong> Елена Смирнова
                                </strong></div>
                            <div class="card-text">
                                <p> Образование: </p>
                                <p>Окончила академию искусств, специализируясь на
                                    фотографии и дизайне.
                                    Работала фешн-фотографом и стилистом в журналах моды. </p>
                                <p>Работа:</p>
                                <p>С 2017 года преподает фотографию и дизайн в частной
                                    школе и ведет индивидуальные занятия для всех, кто
                                    хочет научиться создавать красивые и гармоничные образы. </p>
                                <p>Хобби:</p>
                                <p>Велосипедные прогулки и настольные игры. </p>
                                <p>Чему обучаю:</p>
                                <p>Помогаю студентам развить свой собственный стиль в
                                    фотографии и дизайне, а также освоить техники, необходимые
                                    для создания эффектных и привлекательных образов. </p>
                            </div>
                        </div>
                    </div>
                </div>
                <div class="col-md-6 my-3">
                    <div class="card h-100">
                        <img src="<?php echo get_template_directory_uri(); ?>/images/teacher005.jpg" alt="" class="img_type_big 
                        img-fluid card-img-top">
                        <div class="card-body bg-dark">
                            <div class="card-title"><strong>Вавилин Кирилл</strong></div>
                            <div class="card-text">
                                <p> Образование: </p>
                                <p>Окончил университет искусств по специальности "Фотография и Визуальные искусства".
                                </p>
                                <p>Работа:</p>
                                <p>С 2020 года является членом жюри международных фотоконкурсов. </p>
                                <p>Хобби:</p>
                                <p>В свободное время пишу электронную музыку, рисую pixel-art
                                    и читаю. Обожаю видеоигры – играю, анализирую, разрабатываю
                                    свои. Люблю кататься летом на велосипеде, а зимой на
                                    коньках, ходить в походы с хорошей компанией. </p>
                                <p>Чему обучаю:</p>
                                <p>В своей работе педагогом стремлюсь передать студентам
                                    не только технические навыки фотографии, но и вдохновение, артистическую
                                    чувствительность и умение воплотить свои идеи на снимках. </p>
                            </div>
                        </div>
                    </div>
                </div>
            </div>
        </div>
    </section>